Repository: frknbyhn/NewbornStudio---New
Catalog: NewbornMoments/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Couldn't load coin packages. Check your connection and try again.
ar: تعذّر تحميل باقات العملات. تحقق من اتصالك وحاول مرة أخرى.
ca: No s'han pogut carregar els paquets de monedes. Comprova la connexió i torna-ho a provar.
cs: Nepodařilo se načíst balíčky mincí. Zkontrolujte připojení a zkuste to znovu.
da: Kunne ikke indlæse møntpakker. Tjek din forbindelse, og prøv igen.
de: Münzpakete konnten nicht geladen werden. Verbindung prüfen und erneut versuchen.
el: Δεν ήταν δυνατή η φόρτωση των πακέτων κερμάτων. Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es: No se pudieron cargar los paquetes de monedas. Verifica tu conexión e inténtalo de nuevo.
fi: Kolikkopaketteja ei voitu ladata. Tarkista yhteytesi ja yritä uudelleen.
fr: Impossible de charger les packs de pièces. Vérifiez votre connexion et réessayez.
he: לא ניתן היה לטעון חבילות מטבעות. בדקו את החיבור שלכם ונסו שוב.
hi: सिक्का पैक लोड नहीं हो सके। अपना कनेक्शन जांचें और फिर से कोशिश करें।
hr: Nije moguće učitati pakete novčića. Provjerite vezu i pokušajte ponovno.
hu: Nem sikerült betölteni az érmecsomagokat. Ellenőrizd a kapcsolatot, és próbáld újra.
id: Tidak dapat memuat paket koin. Periksa koneksi Anda dan coba lagi.
it: Impossibile caricare i pacchetti di monete. Controlla la connessione e riprova.
ja: コインパックを読み込めませんでした。接続を確認してもう一度お試しください。
ko: 코인 팩을 불러올 수 없습니다. 연결을 확인하고 다시 시도해 주세요.
ms: Tidak dapat memuatkan pek syiling. Semak sambungan anda dan cuba lagi.
nb: Kunne ikke laste inn myntpakker. Sjekk tilkoblingen og prøv igjen.
nl: Kan muntpakketten niet laden. Controleer je verbinding en probeer het opnieuw.
pl: Nie można załadować pakietów monet. Sprawdź połączenie i spróbuj ponownie.
pt: Não foi possível carregar os pacotes de moedas. Verifique sua conexão e tente novamente.
ro: Nu s-au putut încărca pachetele de monede. Verifică conexiunea și încearcă din nou.
ru: Не удалось загрузить пакеты монет. Проверьте подключение и повторите попытку.
sk: Nepodarilo sa načítať balíky mincí. Skontrolujte pripojenie a skúste to znova.
sv: Kunde inte läsa in myntpaket. Kontrollera din anslutning och försök igen.
th: ไม่สามารถโหลดแพ็กเหรียญได้ กรุณาตรวจสอบการเชื่อมต่อของคุณแล้วลองอีกครั้ง
tr: Jeton paketleri yüklenemedi. Bağlantınızı kontrol edip tekrar deneyin.
uk: Не вдалося завантажити пакети монет. Перевірте з'єднання і спробуйте ще раз.
vi: Không thể tải các gói xu. Kiểm tra kết nối của bạn và thử lại.
zh_hans: 无法加载金币礼包。请检查您的连接并重试。
zh_hant: 無法載入金幣禮包。請檢查您的連線並重試。

source: Couldn't load plans. Check your connection and try again.
ar: تعذّر تحميل الخطط. تحقق من اتصالك وحاول مرة أخرى.
ca: No s'han pogut carregar els plans. Comprova la connexió i torna-ho a provar.
cs: Nepodařilo se načíst plány. Zkontrolujte připojení a zkuste to znovu.
da: Kunne ikke indlæse abonnementer. Tjek din forbindelse, og prøv igen.
de: Pläne konnten nicht geladen werden. Verbindung prüfen und erneut versuchen.
el: Δεν ήταν δυνατή η φόρτωση των συνδρομών. Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es: No se pudieron cargar los planes. Verifica tu conexión e inténtalo de nuevo.
fi: Suunnitelmia ei voitu ladata. Tarkista yhteytesi ja yritä uudelleen.
fr: Impossible de charger les formules. Vérifiez votre connexion et réessayez.
he: לא ניתן היה לטעון תוכניות. בדקו את החיבור שלכם ונסו שוב.
hi: प्लान लोड नहीं हो सके। अपना कनेक्शन जांचें और फिर से कोशिश करें।
hr: Nije moguće učitati planove. Provjerite vezu i pokušajte ponovno.
hu: Nem sikerült betölteni az előfizetéseket. Ellenőrizd a kapcsolatot, és próbáld újra.
id: Tidak dapat memuat paket langganan. Periksa koneksi Anda dan coba lagi.
it: Impossibile caricare i piani. Controlla la connessione e riprova.
ja: プランを読み込めませんでした。接続を確認してもう一度お試しください。
ko: 플랜을 불러올 수 없습니다. 연결을 확인하고 다시 시도해 주세요.
ms: Tidak dapat memuatkan pelan. Semak sambungan anda dan cuba lagi.
nb: Kunne ikke laste inn abonnementer. Sjekk tilkoblingen og prøv igjen.
nl: Kan abonnementen niet laden. Controleer je verbinding en probeer het opnieuw.
pl: Nie można załadować planów. Sprawdź połączenie i spróbuj ponownie.
pt: Não foi possível carregar os planos. Verifique sua conexão e tente novamente.
ro: Nu s-au putut încărca planurile. Verifică conexiunea și încearcă din nou.
ru: Не удалось загрузить тарифы. Проверьте подключение и повторите попытку.
sk: Nepodarilo sa načítať plány. Skontrolujte pripojenie a skúste to znova.
sv: Kunde inte läsa in planer. Kontrollera din anslutning och försök igen.
th: ไม่สามารถโหลดแพ็กเกจได้ กรุณาตรวจสอบการเชื่อมต่อของคุณแล้วลองอีกครั้ง
tr: Planlar yüklenemedi. Bağlantınızı kontrol edip tekrar deneyin.
uk: Не вдалося завантажити тарифи. Перевірте з'єднання і спробуйте ще раз.
vi: Không thể tải các gói đăng ký. Kiểm tra kết nối của bạn và thử lại.
zh_hans: 无法加载订阅方案。请检查您的连接并重试。
zh_hant: 無法載入訂閱方案。請檢查您的連線並重試。

source: Couldn't restore purchases
ar: تعذّرت استعادة المشتريات
ca: No s'han pogut restaurar les compres
cs: Nepodařilo se obnovit nákupy
da: Kunne ikke gendanne køb
de: Käufe konnten nicht wiederhergestellt werden
el: Δεν ήταν δυνατή η επαναφορά αγορών
es: No se pudieron restaurar las compras
fi: Ostoksia ei voitu palauttaa
fr: Impossible de restaurer les achats
he: לא ניתן היה לשחזר רכישות
hi: खरीदारी पुनर्स्थापित नहीं हो सकी
hr: Nije moguće vratiti kupnje
hu: Nem sikerült visszaállítani a vásárlásokat
id: Tidak dapat memulihkan pembelian
it: Impossibile ripristinare gli acquisti
ja: 購入を復元できませんでした
ko: 구매 내역을 복원할 수 없습니다
ms: Tidak dapat memulihkan pembelian
nb: Kunne ikke gjenopprette kjøp
nl: Kan aankopen niet herstellen
pl: Nie można przywrócić zakupów
pt: Não foi possível restaurar as compras
ro: Nu s-au putut restaura achizițiile
ru: Не удалось восстановить покупки
sk: Nepodarilo sa obnoviť nákupy
sv: Kunde inte återställa köp
th: ไม่สามารถกู้คืนการซื้อได้
tr: Satın alımlar geri yüklenemedi
uk: Не вдалося відновити покупки
vi: Không thể khôi phục giao dịch mua
zh_hans: 无法恢复购买
zh_hant: 無法恢復購買

source: Couldn't Save
ar: تعذّر الحفظ
ca: No s'ha pogut desar
cs: Nepodařilo se uložit
da: Kunne ikke gemme
de: Konnte nicht gespeichert werden
el: Δεν ήταν δυνατή η αποθήκευση
es: No se pudo guardar
fi: Tallentaminen epäonnistui
fr: Enregistrement impossible
he: לא ניתן היה לשמור
hi: सहेजा नहीं जा सका
hr: Nije moguće spremiti
hu: Nem sikerült menteni
id: Tidak dapat menyimpan
it: Impossibile salvare
ja: 保存できませんでした
ko: 저장할 수 없습니다
ms: Tidak dapat menyimpan
nb: Kunne ikke lagre
nl: Kan niet opslaan
pl: Nie można zapisać
pt: Não foi possível salvar
ro: Nu s-a putut salva
ru: Не удалось сохранить
sk: Nepodarilo sa uložiť
sv: Kunde inte spara
th: ไม่สามารถบันทึกได้
tr: Kaydedilemedi
uk: Не вдалося зберегти
vi: Không thể lưu
zh_hans: 无法保存
zh_hant: 無法儲存

source: Couldn't Start Music
ar: تعذّر بدء الموسيقى
ca: No s'ha pogut iniciar la música
cs: Nepodařilo se spustit hudbu
da: Kunne ikke starte musikken
de: Musik konnte nicht gestartet werden
el: Δεν ήταν δυνατή η έναρξη της μουσικής
es: No se pudo iniciar la música
fi: Musiikkia ei voitu käynnistää
fr: Démarrage de la musique impossible
he: לא ניתן היה להפעיל את המוזיקה
hi: संगीत शुरू नहीं किया जा सका
hr: Nije moguće pokrenuti glazbu
hu: Nem sikerült elindítani a zenét
id: Tidak dapat memulai musik
it: Impossibile avviare la musica
ja: 音楽を開始できませんでした
ko: 음악을 시작할 수 없습니다
ms: Tidak dapat memulakan muzik
nb: Kunne ikke starte musikken
nl: Kan muziek niet starten
pl: Nie można uruchomić muzyki
pt: Não foi possível iniciar a música
ro: Nu s-a putut porni muzica
ru: Не удалось запустить музыку
sk: Nepodarilo sa spustiť hudbu
sv: Kunde inte starta musiken
th: ไม่สามารถเริ่มเพลงได้
tr: Müzik Başlatılamadı
uk: Не вдалося запустити музику
vi: Không thể bắt đầu nhạc
zh_hans: 无法开始播放音乐
zh_hant: 無法開始播放音樂

source: Crafting the \u{201c}%@\u{201d} theme
ar: جارٍ إنشاء نمط «%@»
ca: Creant el tema «%@»
cs: Vytváření tématu „%@“
da: Skaber temaet “%@”
de: Thema „%@“ wird erstellt
el: Δημιουργία του θέματος «%@»
es: Creando el tema «%@»
fi: Luodaan teemaa ”%@”
fr: Création du thème « %@ »
he: יוצר את ערכת הנושא “%@”
hi: “%@” थीम बनाई जा रही है
hr: Stvaranje teme „%@”
hu: „%@” téma létrehozása
id: Membuat tema “%@”
it: Creazione del tema «%@»
ja: 「%@」テーマを作成中
ko: “%@” 테마 만드는 중
ms: Mencipta tema “%@”
nb: Skaper temaet «%@»
nl: Thema “%@” wordt gemaakt
pl: Tworzenie motywu „%@”
pt: Criando o tema “%@”
ro: Se creează tema „%@”
ru: Создание темы «%@»
sk: Vytváranie témy „%@“
sv: Skapar temat ”%@”
th: กำลังสร้างธีม “%@”
tr: “%@” teması hazırlanıyor
uk: Створення теми «%@»
vi: Đang tạo chủ đề “%@”
zh_hans: 正在创建“%@”主题
zh_hant: 正在建立“%@”主題

source: Crawls
ar: يزحف
ca: Gateja
cs: Leze po čtyřech
da: Kravler
de: Krabbeln
el: Μπουσουλάει
es: Gatea
fi: Ryömii
fr: Rampe
he: זוחל
hi: रेंगना
hr: Puže
hu: Mászik
id: Merangkak
it: Gattona
ja: ハイハイをする
ko: 기어다니기
ms: Merangkak
nb: Kryper
nl: Kruipt
pl: Raczkuje
pt: Engatinha
ro: Se târăște
ru: Ползает
sk: Lezie po štyroch
sv: Kryper
th: คลาน
tr: Emekleme
uk: Повзає
vi: Đang bò
zh_hans: 正在爬行
zh_hant: 正在爬行

source: Create
ar: إنشاء
ca: Crea
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
fi: Luo
fr: Créer
he: יצירה
hi: बनाएं
hr: Stvori
hu: Létrehozás
id: Buat
it: Crea
ja: 作成
ko: 만들기
ms: Cipta
nb: Opprett
nl: Maken
pl: Utwórz
pt: Criar
ro: Creează
ru: Создать
sk: Vytvoriť
sv: Skapa
th: สร้าง
tr: Oluştur
uk: Створити
vi: Tạo
zh_hans: 创建
zh_hant: 建立

source: Create Collage
ar: إنشاء كولاج
ca: Crea un collage
cs: Vytvořit koláž
da: Opret collage
de: Collage erstellen
el: Δημιουργία κολάζ
es: Crear collage
fi: Luo kollaasi
fr: Créer un collage
he: יצירת קולאז'
hi: कोलाज बनाएं
hr: Stvori kolaž
hu: Kollázs létrehozása
id: Buat kolase
it: Crea collage
ja: コラージュを作成
ko: 콜라주 만들기
ms: Cipta kolaj
nb: Lag collage
nl: Collage maken
pl: Utwórz kolaż
pt: Criar colagem
ro: Creează colaj
ru: Создать коллаж
sk: Vytvoriť koláž
sv: Skapa collage
th: สร้างคอลลาจ
tr: Kolaj Oluştur
uk: Створити колаж
vi: Tạo ảnh ghép
zh_hans: 创建拼贴
zh_hant: 建立拼貼

source: Create Collage Video?
ar: إنشاء فيديو الكولاج؟
ca: Crear el vídeo del collage?
cs: Vytvořit video koláže?
da: Opret collagevideo?
de: Collage-Video erstellen?
el: Δημιουργία βίντεο κολάζ;
es: ¿Crear video del collage?
fi: Luodaanko kollaasivideo?
fr: Créer une vidéo de collage ?
he: ליצור סרטון קולאז'?
hi: कोलाज वीडियो बनाएं?
hr: Stvoriti videozapis kolaža?
hu: Létrehozod a kollázsvideót?
id: Buat video kolase?
it: Creare il video del collage?
ja: コラージュ動画を作成しますか？
ko: 콜라주 동영상을 만들까요?
ms: Cipta video kolaj?
nb: Lage collagevideo?
nl: Collagevideo maken?
pl: Utworzyć wideo kolażu?
pt: Criar vídeo da colagem?
ro: Creezi videoclipul colajului?
ru: Создать видео коллажа?
sk: Vytvoriť video koláže?
sv: Skapa collagevideo?
th: สร้างวิดีโอคอลลาจหรือไม่?
tr: Kolaj Videosu Oluşturulsun mu?
uk: Створити відео колажу?
vi: Tạo video ảnh ghép?
zh_hans: 要创建拼贴视频吗？
zh_hant: 要建立拼貼影片嗎？

source: Create Your Own Style
ar: أنشئ نمطك الخاص
ca: Crea el teu propi estil
cs: Vytvořte si vlastní styl
da: Skab din egen stil
de: Eigenen Stil erstellen
el: Δημιουργήστε το δικό σας στιλ
es: Crea tu propio estilo
fi: Luo oma tyylisi
fr: Créer votre propre style
he: צרו את הסגנון שלכם
hi: अपनी खुद की स्टाइल बनाएं
hr: Stvorite svoj stil
hu: Hozd létre saját stílusodat
id: Buat gaya Anda sendiri
it: Crea il tuo stile
ja: 自分だけのスタイルを作成
ko: 나만의 스타일 만들기
ms: Cipta gaya anda sendiri
nb: Lag din egen stil
nl: Maak je eigen stijl
pl: Stwórz własny styl
pt: Crie seu próprio estilo
ro: Creează-ți propriul stil
ru: Создайте свой стиль
sk: Vytvorte si vlastný štýl
sv: Skapa din egen stil
th: สร้างสไตล์ของคุณเอง
tr: Kendi Stilini Oluştur
uk: Створіть власний стиль
vi: Tạo phong cách riêng của bạn
zh_hans: 创建您自己的风格
zh_hant: 建立您自己的風格

source: Credits never expire
ar: الرصيد لا تنتهي صلاحيته أبدًا
ca: Els crèdits no caduquen mai
cs: Kredity nikdy nevyprší
da: Credits udløber aldrig
de: Credits verfallen nie
el: Οι πιστώσεις δεν λήγουν ποτέ
es: Los créditos nunca caducan
fi: Krediitit eivät vanhene koskaan
fr: Les crédits n'expirent jamais
he: קרדיטים אף פעם לא פגי תוקף
hi: क्रेडिट कभी समाप्त नहीं होते
hr: Krediti nikada ne istječu
hu: A kreditek soha nem járnak le
id: Kredit tidak pernah kedaluwarsa
it: I crediti non scadono mai
ja: クレジットは無期限です
ko: 크레딧은 만료되지 않습니다
ms: Kredit tidak pernah luput
nb: Poeng utløper aldri
nl: Credits verlopen nooit
pl: Kredyty nigdy nie wygasają
pt: Os créditos nunca expiram
ro: Creditele nu expiră niciodată
ru: Кредиты никогда не сгорают
sk: Kredity nikdy nevypršia
sv: Krediter går aldrig ut
th: เครดิตไม่มีวันหมดอายุ
tr: Krediler asla süresi dolmaz
uk: Кредити ніколи не згорають
vi: Tín dụng không bao giờ hết hạn
zh_hans: 积分永不过期
zh_hant: 積分永不過期

source: Custom Style
ar: نمط مخصص
ca: Estil personalitzat
cs: Vlastní styl
da: Brugerdefineret stil
de: Individueller Stil
el: Προσαρμοσμένο στιλ
es: Estilo personalizado
fi: Mukautettu tyyli
fr: Style personnalisé
he: סגנון מותאם אישית
hi: कस्टम स्टाइल
hr: Prilagođeni stil
hu: Egyedi stílus
id: Gaya khusus
it: Stile personalizzato
ja: カスタムスタイル
ko: 맞춤 스타일
ms: Gaya tersuai
nb: Egendefinert stil
nl: Aangepaste stijl
pl: Własny styl
pt: Estilo personalizado
ro: Stil personalizat
ru: Свой стиль
sk: Vlastný štýl
sv: Anpassad stil
th: สไตล์กำหนดเอง
tr: Özel Stil
uk: Власний стиль
vi: Phong cách tùy chỉnh
zh_hans: 自定义风格
zh_hant: 自定義風格

source: Delete
ar: حذف
ca: Suprimeix
cs: Odstranit
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
he: מחיקה
hi: हटाएं
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijderen
pl: Usuń
pt: Excluir
ro: Șterge
ru: Удалить
sk: Odstrániť
sv: Ta bort
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Delete Captured Milestone?
ar: حذف المَعلَم الملتقط؟
ca: Suprimir la fita capturada?
cs: Odstranit zachycený milník?
da: Slet fanget milepæl?
de: Erfassten Meilenstein löschen?
el: Διαγραφή του αποτυπωμένου ορόσημου;
es: ¿Eliminar hito capturado?
fi: Poistetaanko tallennettu virstanpylväs?
fr: Supprimer l'étape capturée ?
he: למחוק את אבן הדרך שנלכדה?
hi: कैद किया गया माइलस्टोन हटाएं?
hr: Izbrisati zabilježenu prekretnicu?
hu: Törlöd a rögzített mérföldkövet?
id: Hapus tonggak yang terekam?
it: Eliminare il traguardo catturato?
ja: 記録済みのマイルストーンを削除しますか？
ko: 기록된 이정표를 삭제할까요?
ms: Padam pencapaian yang dirakam?
nb: Slette fanget milepæl?
nl: Vastgelegde mijlpaal verwijderen?
pl: Usunąć uchwycony kamień milowy?
pt: Excluir marco capturado?
ro: Ștergi etapa surprinsă?
ru: Удалить зафиксированную веху?
sk: Odstrániť zachytený míľnik?
sv: Ta bort fångad milstolpe?
th: ลบพัฒนาการที่บันทึกไว้หรือไม่?
tr: Yakalanan Kilometre Taşı Silinsin mi?
uk: Видалити зафіксовану віху?
vi: Xóa cột mốc đã ghi lại?
zh_hans: 删除已记录的里程碑？
zh_hant: 刪除已記錄的里程碑？

source: Delete Milestone
ar: حذف المَعلَم
ca: Suprimeix la fita
cs: Odstranit milník
da: Slet milepæl
de: Meilenstein löschen
el: Διαγραφή ορόσημου
es: Eliminar hito
fi: Poista virstanpylväs
fr: Supprimer l'étape
he: מחיקת אבן דרך
hi: माइलस्टोन हटाएं
hr: Izbriši prekretnicu
hu: Mérföldkő törlése
id: Hapus tonggak
it: Elimina traguardo
ja: マイルストーンを削除
ko: 이정표 삭제
ms: Padam pencapaian
nb: Slett milepæl
nl: Mijlpaal verwijderen
pl: Usuń kamień milowy
pt: Excluir marco
ro: Șterge etapa
ru: Удалить веху
sk: Odstrániť míľnik
sv: Ta bort milstolpe
th: ลบพัฒนาการ
tr: Kilometre Taşını Sil
uk: Видалити віху
vi: Xóa cột mốc
zh_hans: 删除里程碑
zh_hant: 刪除里程碑

source: Delete This Collage?
ar: حذف هذا الكولاج؟
ca: Suprimir aquest collage?
cs: Odstranit tuto koláž?
da: Slet denne collage?
de: Diese Collage löschen?
el: Διαγραφή αυτού του κολάζ;
es: ¿Eliminar este collage?
fi: Poistetaanko tämä kollaasi?
fr: Supprimer ce collage ?
he: למחוק את הקולאז' הזה?
hi: इस कोलाज को हटाएं?
hr: Izbrisati ovaj kolaž?
hu: Törlöd ezt a kollázst?
id: Hapus kolase ini?
it: Eliminare questo collage?
ja: このコラージュを削除しますか？
ko: 이 콜라주를 삭제할까요?
ms: Padam kolaj ini?
nb: Slette dette collaget?
nl: Deze collage verwijderen?
pl: Usunąć ten kolaż?
pt: Excluir esta colagem?
ro: Ștergi acest colaj?
ru: Удалить этот коллаж?
sk: Odstrániť túto koláž?
sv: Ta bort detta collage?
th: ลบคอลลาจนี้หรือไม่?
tr: Bu Kolaj Silinsin mi?
uk: Видалити цей колаж?
vi: Xóa ảnh ghép này?
zh_hans: 删除此拼贴？
zh_hant: 刪除此拼貼？

source: Delete This Milestone?
ar: حذف هذا المَعلَم؟
ca: Suprimir aquesta fita?
cs: Odstranit tento milník?
da: Slet denne milepæl?
de: Diesen Meilenstein löschen?
el: Διαγραφή αυτού του ορόσημου;
es: ¿Eliminar este hito?
fi: Poistetaanko tämä virstanpylväs?
fr: Supprimer cette étape ?
he: למחוק את אבן הדרך הזו?
hi: इस माइलस्टोन को हटाएं?
hr: Izbrisati ovu prekretnicu?
hu: Törlöd ezt a mérföldkövet?
id: Hapus tonggak ini?
it: Eliminare questo traguardo?
ja: このマイルストーンを削除しますか？
ko: 이 이정표를 삭제할까요?
ms: Padam pencapaian ini?
nb: Slette denne milepælen?
nl: Deze mijlpaal verwijderen?
pl: Usunąć ten kamień milowy?
pt: Excluir este marco?
ro: Ștergi această etapă?
ru: Удалить эту веху?
sk: Odstrániť tento míľnik?
sv: Ta bort denna milstolpe?
th: ลบพัฒนาการนี้หรือไม่?
tr: Bu Kilometre Taşı Silinsin mi?
uk: Видалити цю віху?
vi: Xóa cột mốc này?
zh_hans: 删除此里程碑？
zh_hant: 刪除此里程碑？

source: Describe any idea — we'll bring it to life
ar: صف فكرة — وسنجعلها واقعًا
ca: Descriu una idea — la farem realitat
cs: Popište nápad — přivedeme ho k životu
da: Beskriv en idé — vi bringer den til live
de: Beschreiben Sie eine Idee — wir setzen sie um
el: Περιγράψτε μια ιδέα — θα τη ζωντανέψουμε
es: Describe una idea — la haremos realidad
fi: Kuvaile idea — toteutamme sen
fr: Décrivez une idée — nous la donnerons vie
he: תארו רעיון — ניצור אותו בשבילכם
hi: एक विचार बताएं — हम उसे जीवंत करेंगे
hr: Opišite ideju — oživjet ćemo je
hu: Írj le egy ötletet — életre keltjük
id: Deskripsikan sebuah ide — kami akan mewujudkannya
it: Descrivi un'idea — la realizzeremo
ja: アイデアを説明してください — 実現します
ko: 아이디어를 설명해 주세요 — 저희가 실현해 드립니다
ms: Terangkan idea — kami akan mewujudkannya
nb: Beskriv en idé — vi gjør den levende
nl: Beschrijf een idee — wij maken het werkelijkheid
pl: Opisz pomysł — ożywimy go
pt: Descreva uma ideia — vamos dar vida a ela
ro: Descrie o idee — o vom aduce la viață
ru: Опишите идею — мы воплотим её в жизнь
sk: Opíšte nápad — privedieme ho k životu
sv: Beskriv en idé — vi förverkligar den
th: อธิบายไอเดีย — เราจะทำให้มันเป็นจริง
tr: Herhangi bir fikir tarif edin — hayata geçirelim
uk: Опишіть ідею — ми втілимо її в життя
vi: Mô tả một ý tưởng — chúng tôi sẽ biến nó thành hiện thực
zh_hans: 描述一个想法——我们将把它变为现实
zh_hant: 描述一個想法——我們將把它變為現實

source: Describe the Music
ar: صف الموسيقى
ca: Descriu la música
cs: Popsat hudbu
da: Beskriv musikken
de: Musik beschreiben
el: Περιγράψτε τη μουσική
es: Describir la música
fi: Kuvaile musiikki
fr: Décrire la musique
he: תיאור המוזיקה
hi: संगीत का वर्णन करें
hr: Opiši glazbu
hu: Zene leírása
id: Deskripsikan musik
it: Descrivi la musica
ja: 音楽を説明
ko: 음악 설명하기
ms: Terangkan muzik
nb: Beskriv musikken
nl: Muziek beschrijven
pl: Opisz muzykę
pt: Descrever a música
ro: Descrie muzica
ru: Опишите музыку
sk: Opísať hudbu
sv: Beskriv musiken
th: อธิบายเพลง
tr: Müziği Tarif Edin
uk: Опишіть музику
vi: Mô tả nhạc
zh_hans: 描述音乐
zh_hant: 描述音樂

source: Describe the music — e.g. \u{201c}soft, dreamy piano lullaby, gentle and warm\u{201d}
ar: صف الموسيقى — مثال: «تهويدة بيانو ناعمة وحالمة، دافئة ورقيقة»
ca: Descriu la música — p. ex. «cançó de bressol de piano suau i somiadora, càlida i tendra»
cs: Popište hudbu — např. „jemná, snová klavírní ukolébavka, hřejivá a něžná“
da: Beskriv musikken — f.eks. “blød, drømmende klavervuggevise, varm og øm”
de: Beschreiben Sie die Musik — z. B. „sanftes, verträumtes Klavier-Schlaflied, warm und zart“
el: Περιγράψτε τη μουσική — π.χ. «απαλό, ονειρικό νανούρισμα πιάνου, ζεστό και τρυφερό»
es: Describe la música — p. ej. «nana de piano suave y soñadora, cálida y tierna»
fi: Kuvaile musiikki — esim. ”pehmeä, unenomainen pianotuutulaulu, lämmin ja hellä”
fr: Décrivez la musique — ex. « berceuse au piano douce et rêveuse, chaleureuse et tendre »
he: תארו את המוזיקה — למשל “שיר ערש פסנתר רך וחלומי, חם ועדין”
hi: संगीत का वर्णन करें — उदा. “नरम, सपनों जैसी पियानो लोरी, गर्म और कोमल”
hr: Opišite glazbu — npr. „nježna, sanjiva uspavanka na klaviru, topla i blaga”
hu: Írd le a zenét — pl. „lágy, álomszerű zongorás altatódal, meleg és gyengéd”
id: Deskripsikan musiknya — mis. “lagu pengantar tidur piano yang lembut dan penuh mimpi, hangat dan lembut”
it: Descrivi la musica — es. «ninna nanna al pianoforte dolce e sognante, calda e delicata»
ja: 音楽を説明してください — 例：「柔らかく夢のようなピアノの子守唄、温かく優しい」
ko: 음악을 설명해 주세요 — 예: “부드럽고 몽환적인 피아노 자장가, 따뜻하고 포근한”
ms: Terangkan muzik — cth. “lagu buaian piano yang lembut dan bagai mimpi, hangat dan mesra”
nb: Beskriv musikken — f.eks. «myk, drømmende pianovuggevise, varm og øm»
nl: Beschrijf de muziek — bijv. “zacht, dromerig pianoslaapliedje, warm en teder”
pl: Opisz muzykę — np. „delikatna, senna kołysanka fortepianowa, ciepła i czuła”
pt: Descreva a música — ex. “canção de ninar de piano suave e sonhadora, quente e terna”
ro: Descrie muzica — de ex. „cântec de leagăn liniștit la pian, cald și tandru”
ru: Опишите музыку — например, «мягкая, мечтательная фортепианная колыбельная, тёплая и нежная»
sk: Opíšte hudbu — napr. „jemná, snová klavírna uspávanka, hrejivá a nežná“
sv: Beskriv musiken — t.ex. ”mjuk, drömsk pianovaggvisa, varm och öm”
th: อธิบายเพลง — เช่น “เพลงกล่อมเด็กจากเปียโนที่นุ่มนวล แสนฝัน อบอุ่นและอ่อนโยน”
tr: Müziği tarif edin — örn. “yumuşak, hayalimsi piyano ninnisi, sıcak ve nazik”
uk: Опишіть музику — наприклад, «м'яка, мрійлива фортепіанна колискова, тепла і ніжна»
vi: Mô tả nhạc — ví dụ: “bài hát ru piano nhẹ nhàng, mơ màng, ấm áp và dịu dàng”
zh_hans: 描述音乐——例如“柔和、梦幻的钢琴摇篮曲，温暖而柔情”
zh_hant: 描述音樂——例如“柔和、夢幻的鋼琴搖籃曲，溫暖而柔情”

source: Describe your idea
ar: صف فكرتك
ca: Descriu la teva idea
cs: Popište svůj nápad
da: Beskriv din idé
de: Beschreiben Sie Ihre Idee
el: Περιγράψτε την ιδέα σας
es: Describe tu idea
fi: Kuvaile ideasi
fr: Décrivez votre idée
he: תארו את הרעיון שלכם
hi: अपना विचार बताएं
hr: Opišite svoju ideju
hu: Írd le az ötletedet
id: Deskripsikan ide Anda
it: Descrivi la tua idea
ja: アイデアを説明してください
ko: 아이디어를 설명해 주세요
ms: Terangkan idea anda
nb: Beskriv ideen din
nl: Beschrijf je idee
pl: Opisz swój pomysł
pt: Descreva sua ideia
ro: Descrie ideea ta
ru: Опишите вашу идею
sk: Opíšte svoj nápad
sv: Beskriv din idé
th: อธิบายไอเดียของคุณ
tr: Fikrinizi tarif edin
uk: Опишіть вашу ідею
vi: Mô tả ý tưởng của bạn
zh_hans: 描述您的想法
zh_hant: 描述您的想法

source: Done!
ar: تم!
ca: Fet!
cs: Hotovo!
da: Færdig!
de: Fertig!
el: Έτοιμο!
es: ¡Listo!
fi: Valmis!
fr: Terminé !
he: סיום!
hi: हो गया!
hr: Gotovo!
hu: Kész!
id: Selesai!
it: Fatto!
ja: 完了！
ko: 완료!
ms: Selesai!
nb: Ferdig!
nl: Klaar!
pl: Gotowe!
pt: Pronto!
ro: Gata!
ru: Готово!
sk: Hotovo!
sv: Klart!
th: เสร็จสิ้น!
tr: Tamamlandı!
uk: Готово!
vi: Xong!
zh_hans: 完成！
zh_hant: 完成！
